Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.form.nationality.message
source: Their nationality, as on their ID. Whoever opens the link has to give the same one.
ar: جنسيته كما في هويته. على من يفتح الرابط أن يختار الجنسية نفسها.
bn: তাঁর আইডিতে যে জাতীয়তা আছে। যিনি লিংক খুলবেন তাঁকে একই জাতীয়তা দিতে হবে।
ca: La seva nacionalitat, tal com és al document. Qui obri l'enllaç n'ha d'indicar la mateixa.
cs: Jejich státní příslušnost jako na dokladu. Kdokoli odkaz otevře, musí uvést stejnou.
da: Vedkommendes nationalitet, som på id'et. Den, der åbner linket, skal angive den samme.
de: Die Staatsangehörigkeit wie im Ausweis. Wer den Link öffnet, muss dieselbe angeben.
el: Η υπηκοότητά του, όπως στην ταυτότητά του. Όποιος ανοίξει τον σύνδεσμο πρέπει να δώσει την ίδια.
es: Su nacionalidad, como en su documento. Quien abra el enlace tiene que indicar la misma.
fi: Heidän kansalaisuutensa kuten henkilöllisyystodistuksessa. Linkin avaajan on annettava sama.
fr: Sa nationalité, comme sur sa pièce d’identité. La personne qui ouvre le lien doit donner la même.
he: האזרחות שלהם, כפי שהיא בתעודת הזהות. מי שפותח את הקישור חייב למסור את אותה אזרחות.
hi: उनकी राष्ट्रीयता, जैसी उनकी ID पर है। जो भी लिंक खोले उसे यही देनी होगी।
hr: Njihovo državljanstvo, kao na ispravi. Tko god otvori poveznicu mora navesti isto.
hu: Az állampolgársága, az azonosítóján szereplő módon. Akárki nyitja meg a hivatkozást, ugyanezt kell megadnia.
id: Kewarganegaraan mereka, seperti di ID. Siapa pun yang membuka tautan harus memberikan yang sama.
it: La sua nazionalità, come sul documento. Chi apre il link deve indicare la stessa.
ja: 相手のIDに記載の国籍です。リンクを開く人も同じものを入力する必要があります。
ko: 상대방 신분증에 적힌 국적이에요. 링크를 여는 사람도 같은 국적을 입력해야 해요.
ml: അവരുടെ ഐഡിയിലുള്ള ദേശീയത. ലിങ്ക് തുറക്കുന്നയാൾ അതേത് തന്നെ നൽകണം.
ms: Kewarganegaraan mereka, seperti pada ID mereka. Sesiapa yang membuka pautan mesti memberikan yang sama.
nb: Nasjonaliteten deres, som på ID-en. Den som åpner lenken, må oppgi den samme.
nl: Hun nationaliteit, zoals op hun identiteitsbewijs. Wie de link opent moet dezelfde opgeven.
pl: Jej obywatelstwo, jak w jej dokumencie. Osoba, która otworzy link, musi podać to samo.
pt_br: A nacionalidade da pessoa, como no documento. Quem abrir o link precisa informar a mesma.
pt_pt: A nacionalidade da pessoa, como no documento. Quem abrir a ligação tem de indicar a mesma.
ro: Cetățenia lor, ca pe act. Cine deschide linkul trebuie să dea aceeași.
ru: Гражданство человека, как в его документе. Тот, кто откроет ссылку, должен указать то же самое.
sk: Jej národnosť ako na preukaze. Kto otvorí odkaz, musí uviesť rovnakú.
sv: Deras nationalitet, som på deras id. Den som öppnar länken måste ange samma.
ta: அவர்களின் அடையாள அட்டையில் உள்ளபடி அவர்களின் நாட்டினம். இணைப்பைத் திறப்பவர் அதே நாட்டினத்தையே கொடுக்க வேண்டும்.
te: వారి ID లో ఉన్న వారి జాతీయత. లింక్ తెరిచే వ్యక్తి కూడా అదే ఇవ్వాలి.
th: สัญชาติของเขาตามบัตรประจำตัว คนที่เปิดลิงก์ต้องระบุสัญชาติเดียวกัน
tr: Kimliğinde yazdığı şekliyle uyruğu. Bağlantıyı açan kişi aynısını vermelidir.
uk: Їхнє громадянство, як у документі. Той, хто відкриє посилання, має вказати те саме.
ur: ان کی قومیت، جیسی ان کے شناختی کارڈ پر ہے۔ جو بھی لنک کھولے اسے یہی دینی ہوگی۔
vi: Quốc tịch của họ, như trên giấy tờ. Ai mở liên kết phải khai đúng quốc tịch đó.
zh_hans: 对方证件上的国籍。打开链接的人必须填写相同的国籍。
zh_hant: 對方證件上的國籍。開啟連結的人必須填寫相同的國籍。

# vouch.form.nationality.message.own
source: Your nationality, as on your ID.
ar: جنسيتك كما في هويتك.
bn: আপনার আইডিতে যে জাতীয়তা আছে।
ca: La teva nacionalitat, tal com és al teu document.
cs: Tvá státní příslušnost jako na dokladu.
da: Din nationalitet, som på dit id.
de: Deine Staatsangehörigkeit wie in deinem Ausweis.
el: Η υπηκοότητά σου, όπως στην ταυτότητά σου.
es: Tu nacionalidad, como en tu documento.
fi: Kansalaisuutesi kuten henkilöllisyystodistuksessasi.
fr: Votre nationalité, comme sur votre pièce d’identité.
he: האזרחות שלך, כפי שהיא בתעודת הזהות.
hi: आपकी राष्ट्रीयता, जैसी आपकी ID पर है।
hr: Tvoje državljanstvo, kao na ispravi.
hu: Az állampolgárságod, az azonosítódon szereplő módon.
id: Kewarganegaraanmu, seperti di ID.
it: La tua nazionalità, come sul documento.
ja: あなたのIDに記載の国籍です。
ko: 내 신분증에 적힌 국적이에요.
ml: നിങ്ങളുടെ ഐഡിയിലുള്ള ദേശീയത.
ms: Kewarganegaraan anda, seperti pada ID anda.
nb: Nasjonaliteten din, som på ID-en.
nl: Je nationaliteit, zoals op je identiteitsbewijs.
pl: Twoje obywatelstwo, jak w dokumencie.
pt_br: Sua nacionalidade, como no documento.
pt_pt: A sua nacionalidade, como no documento.
ro: Cetățenia ta, ca pe act.
ru: Ваше гражданство, как в вашем документе.
sk: Tvoja národnosť ako na preukaze.
sv: Din nationalitet, som på ditt id.
ta: உங்கள் அடையாள அட்டையில் உள்ளபடி உங்கள் நாட்டினம்.
te: మీ ID లో ఉన్న మీ జాతీయత.
th: สัญชาติของคุณตามบัตรประจำตัว
tr: Kimliğinizde yazdığı şekliyle uyruğunuz.
uk: Ваше громадянство, як у документі.
ur: آپ کی قومیت، جیسی آپ کے شناختی کارڈ پر ہے۔
vi: Quốc tịch của bạn, như trên giấy tờ.
zh_hans: 你证件上的国籍。
zh_hant: 你證件上的國籍。

# vouch.hoursLeft
source: %lld hours
ar: %lld ساعة
bn: %lld ঘণ্টা
ca: %lld hores
cs: %lld hodin
da: %lld timer
de: %lld Stunden
el: %lld ώρες
es: %lld horas
fi: %lld tuntia
fr: %lld heures
he: %lld שעות
hi: %lld घंटे
hr: %lld sati
hu: %lld óra
id: %lld jam
it: %lld ore
ja: %lld時間
ko: %lld시간
ml: %lld മണിക്കൂർ
ms: %lld jam
nb: %lld timer
nl: %lld uur
pl: %lld godziny
pt_br: %lld horas
pt_pt: %lld horas
ro: %lld de ore
ru: %lld часа
sk: %lld hodín
sv: %lld timmar
ta: %lld மணி நேரம்
te: %lld గంటలు
th: %lld ชั่วโมง
tr: %lld saat
uk: %lld години
ur: %lld گھنٹے
vi: %lld giờ
zh_hans: %lld 小时
zh_hant: %lld 小時

# vouch.limited.host
source: While you're vouched for, you can listen in rooms. Verify your identity to host a room or an event.
ar: أثناء التزكية يمكنك الاستماع في الغرف. وثّق هويتك لتستضيف غرفة أو فعالية.
bn: ভাউচ পাওয়া অবস্থায় আপনি রুমে শুনতে পারবেন। রুম বা ইভেন্ট হোস্ট করতে আপনার পরিচয় ভেরিফাই করুন।
ca: Mentre estiguis avalat, pots escoltar a les sales. Verifica la teva identitat per organitzar una sala o un esdeveniment.
cs: Dokud za tebe někdo ručí, můžeš v místnostech poslouchat. Pro vedení místnosti nebo události ověř svou totožnost.
da: Mens der går i god for dig, kan du lytte i rum. Verificér din identitet for at være vært for et rum eller en begivenhed.
de: Solange für dich gebürgt wird, kannst du in Räumen zuhören. Verifiziere deine Identität, um einen Raum oder ein Event zu hosten.
el: Όσο έχεις εγγύηση, μπορείς να ακούς σε αίθουσες. Επαλήθευσε την ταυτότητά σου για να διοργανώσεις αίθουσα ή εκδήλωση.
es: Mientras estés avalado, puedes escuchar en las salas. Verifica tu identidad para organizar una sala o un evento.
fi: Kun sinut on taattu, voit kuunnella huoneita. Vahvista henkilöllisyytesi isännöidäksesi huonetta tai tapahtumaa.
fr: Tant que vous êtes sous caution, vous pouvez écouter dans les salons. Vérifiez votre identité pour animer un salon ou un événement.
he: בזמן שערבו לך, אתה יכול להאזין בחדרים. אמת את זהותך כדי לארח חדר או אירוע.
hi: जब तक आपके लिए वाउच है, आप रूम में सुन सकते हैं। रूम या इवेंट होस्ट करने के लिए अपनी पहचान सत्यापित करें।
hr: Dok za tebe jamče, možeš slušati u sobama. Potvrdi svoj identitet da vodiš sobu ili događaj.
hu: Amíg kezességgel támogatnak, szobákban hallgathatsz. Szoba vagy esemény vezetéséhez hitelesítsd a személyazonosságodat.
id: Selagi kamu dijamin, kamu bisa mendengarkan di room. Verifikasi identitasmu untuk menjadi host room atau acara.
it: Finché hai una garanzia, puoi ascoltare nelle stanze. Verifica la tua identità per ospitare una stanza o un evento.
ja: 保証を受けている間は、ルームを聴くことができます。ルームやイベントのホストになるには本人確認をしてください。
ko: 보증받은 동안에는 룸을 들을 수 있어요. 룸이나 이벤트를 호스트하려면 신원을 인증하세요.
ml: വൗച്ച് ലഭിച്ചിരിക്കുമ്പോൾ നിങ്ങൾക്ക് റൂമുകളിൽ കേൾക്കാം. റൂമോ ഇവന്റോ ഹോസ്റ്റ് ചെയ്യാൻ നിങ്ങളുടെ ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യുക.
ms: Semasa anda dijamin, anda boleh mendengar dalam bilik. Sahkan identiti anda untuk menghos bilik atau acara.
nb: Mens det er garantert for deg, kan du lytte i rom. Verifiser identiteten din for å være vert for et rom eller et arrangement.
nl: Zolang er voor je wordt ingestaan, kun je luisteren in rooms. Verifieer je identiteit om een room of evenement te hosten.
pl: Dopóki ktoś za Ciebie ręczy, możesz słuchać w pokojach. Zweryfikuj tożsamość, aby prowadzić pokój lub wydarzenie.
pt_br: Enquanto você é avalizado, pode ouvir as salas. Verifique sua identidade para apresentar uma sala ou um evento.
pt_pt: Enquanto tiver aval, pode ouvir nas salas. Verifique a sua identidade para ser anfitrião de uma sala ou evento.
ro: Cât timp ai garanție, poți asculta în camere. Verifică-ți identitatea pentru a găzdui o cameră sau un eveniment.
ru: Пока за вас поручаются, вы можете слушать комнаты. Пройдите проверку личности, чтобы вести комнату или событие.
sk: Kým za teba niekto ručí, môžeš v miestnostiach počúvať. Ak chceš viesť miestnosť alebo udalosť, over svoju totožnosť.
sv: Medan du har intyg kan du lyssna i rum. Verifiera din identitet för att vara värd för ett rum eller ett evenemang.
ta: உறுதிமொழி பெற்றிருக்கும் வரை அறைகளில் கேட்கலாம். அறை அல்லது நிகழ்வை நடத்த உங்கள் அடையாளத்தைச் சரிபார்க்கவும்.
te: మీకు హామీ ఉన్నప్పుడు, రూమ్‌లలో వినవచ్చు. రూమ్ లేదా ఈవెంట్ హోస్ట్ చేయడానికి మీ గుర్తింపును ధృవీకరించండి.
th: ขณะที่ได้รับการรับรอง คุณฟังในห้องได้ ยืนยันตัวตนเพื่อเป็นเจ้าของห้องหรืออีเวนต์
tr: Kefil olunduğunuz sürece odalarda dinleyebilirsiniz. Oda veya etkinlik düzenlemek için kimliğinizi doğrulayın.
uk: Поки за вас ручаються, ви можете слухати кімнати. Верифікуйте особу, щоб вести кімнату чи подію.
ur: جب تک آپ کی ضمانت دی گئی ہے آپ رومز میں سن سکتے ہیں۔ روم یا ایونٹ کی میزبانی کے لیے اپنی شناخت کی تصدیق کریں۔
vi: Khi bạn được bảo chứng, bạn có thể nghe trong các phòng. Hãy xác minh danh tính để làm chủ một phòng hoặc sự kiện.
zh_hans: 在获得担保期间，你可以在房间中收听。验证身份后才能主持房间或活动。
zh_hant: 在受到擔保期間，你可以在聊天室收聽。驗證你的身分才能主持聊天室或活動。

# vouch.limited.messages.message
source: While you're vouched for, you can't send or receive messages. Verify your identity and your inbox opens.
ar: أثناء التزكية لا يمكنك إرسال الرسائل أو استقبالها. وثّق هويتك لتُفتح رسائلك.
bn: ভাউচ পাওয়া অবস্থায় আপনি মেসেজ পাঠাতে বা পেতে পারবেন না। পরিচয় ভেরিফাই করলে আপনার ইনবক্স খুলে যাবে।
ca: Mentre estiguis avalat, no pots enviar ni rebre missatges. Verifica la teva identitat i s'obrirà la safata d'entrada.
cs: Dokud za tebe někdo ručí, nemůžeš zprávy posílat ani přijímat. Ověř svou totožnost a doručené se ti otevřou.
da: Mens der går i god for dig, kan du hverken sende eller modtage beskeder. Verificér din identitet, så åbner din indbakke.
de: Solange für dich gebürgt wird, kannst du keine Nachrichten senden oder empfangen. Verifiziere deine Identität, und dein Posteingang öffnet sich.
el: Όσο έχεις εγγύηση, δεν μπορείς να στέλνεις ή να λαμβάνεις μηνύματα. Επαλήθευσε την ταυτότητά σου και τα εισερχόμενά σου ανοίγουν.
es: Mientras estés avalado, no puedes enviar ni recibir mensajes. Verifica tu identidad y se abrirá tu bandeja.
fi: Kun sinut on taattu, et voi lähettää etkä vastaanottaa viestejä. Vahvista henkilöllisyytesi, niin saapuneet avautuvat.
fr: Tant que vous êtes sous caution, vous ne pouvez ni envoyer ni recevoir de messages. Vérifiez votre identité et votre boîte de réception s’ouvre.
he: בזמן שערבו לך, אינך יכול לשלוח או לקבל הודעות. אמת את זהותך ותיבת הדואר שלך תיפתח.
hi: जब तक आपके लिए वाउच है, आप संदेश भेज या पा नहीं सकते। अपनी पहचान सत्यापित करें और आपका इनबॉक्स खुल जाएगा।
hr: Dok za tebe jamče, ne možeš slati ni primati poruke. Potvrdi svoj identitet i tvoja pristigla pošta se otvara.
hu: Amíg kezességgel támogatnak, nem küldhetsz és nem fogadhatsz üzeneteket. Hitelesítsd a személyazonosságodat, és megnyílik a postaládád.
id: Selagi kamu dijamin, kamu tidak bisa mengirim atau menerima pesan. Verifikasi identitasmu dan kotak masukmu terbuka.
it: Finché hai una garanzia, non puoi inviare né ricevere messaggi. Verifica la tua identità e la tua posta in arrivo si apre.
ja: 保証を受けている間は、メッセージの送受信ができません。本人確認をすると、受信箱が開きます。
ko: 보증받은 동안에는 메시지를 보내거나 받을 수 없어요. 신원을 인증하면 받은 메시지함이 열려요.
ml: വൗച്ച് ലഭിച്ചിരിക്കുമ്പോൾ സന്ദേശങ്ങൾ അയയ്ക്കാനോ സ്വീകരിക്കാനോ കഴിയില്ല. ഐഡന്റിറ്റി വെരിഫൈ ചെയ്താൽ നിങ്ങളുടെ ഇൻബോക്സ് തുറക്കും.
ms: Semasa anda dijamin, anda tidak boleh menghantar atau menerima mesej. Sahkan identiti anda dan peti masuk anda terbuka.
nb: Mens det er garantert for deg, kan du ikke sende eller motta meldinger. Verifiser identiteten din, så åpnes innboksen din.
nl: Zolang er voor je wordt ingestaan, kun je geen berichten sturen of ontvangen. Verifieer je identiteit en je inbox gaat open.
pl: Dopóki ktoś za Ciebie ręczy, nie możesz wysyłać ani odbierać wiadomości. Zweryfikuj tożsamość, a Twoja skrzynka się otworzy.
pt_br: Enquanto você é avalizado, não pode enviar nem receber mensagens. Verifique sua identidade e sua caixa de entrada abre.
pt_pt: Enquanto tiver aval, não pode enviar nem receber mensagens. Verifique a sua identidade e a sua caixa de entrada abre.
ro: Cât timp ai garanție, nu poți trimite sau primi mesaje. Verifică-ți identitatea și inboxul se deschide.
ru: Пока за вас поручаются, вы не можете отправлять и получать сообщения. Пройдите проверку личности, и ваши входящие откроются.
sk: Kým za teba niekto ručí, nemôžeš posielať ani prijímať správy. Over svoju totožnosť a tvoja schránka sa otvorí.
sv: Medan du har intyg kan du inte skicka eller ta emot meddelanden. Verifiera din identitet så öppnas din inkorg.
ta: உறுதிமொழி பெற்றிருக்கும் வரை செய்திகளை அனுப்பவோ பெறவோ முடியாது. அடையாளத்தைச் சரிபார்த்தால் உங்கள் இன்பாக்ஸ் திறக்கும்.
te: మీకు హామీ ఉన్నప్పుడు మెసేజ్‌లు పంపలేరు, అందుకోలేరు. మీ గుర్తింపును ధృవీకరిస్తే మీ ఇన్‌బాక్స్ తెరుచుకుంటుంది.
th: ขณะที่ได้รับการรับรอง คุณส่งหรือรับข้อความไม่ได้ ยืนยันตัวตนแล้วกล่องข้อความจะเปิดให้ใช้
tr: Kefil olunduğunuz sürece mesaj gönderemez veya alamazsınız. Kimliğinizi doğrulayın, gelen kutunuz açılır.
uk: Поки за вас ручаються, ви не можете надсилати чи отримувати повідомлення. Верифікуйте особу, і ваші вхідні відкриються.
ur: جب تک آپ کی ضمانت دی گئی ہے آپ پیغامات بھیج یا وصول نہیں کر سکتے۔ اپنی شناخت کی تصدیق کریں تو آپ کا ان باکس کھل جائے گا۔
vi: Khi bạn được bảo chứng, bạn không thể gửi hoặc nhận tin nhắn. Hãy xác minh danh tính và hộp thư của bạn sẽ mở.
zh_hans: 在获得担保期间，你无法发送或接收私信。验证身份后即可使用你的收件箱。
zh_hant: 在受到擔保期間，你無法傳送或接收訊息。驗證你的身分後，收件匣就會開啟。

# vouch.limited.messages.title
source: Messages open when you verify
ar: تُفتح الرسائل عند توثيق هويتك
bn: ভেরিফাই করলে মেসেজ খুলবে
ca: Els missatges s'obren quan et verifiques
cs: Zprávy se otevřou po ověření
da: Beskeder åbner, når du verificerer
de: Nachrichten öffnen sich mit der Verifizierung
el: Τα μηνύματα ανοίγουν όταν επαληθευτείς
es: Los mensajes se abren al verificarte
fi: Viestit avautuvat, kun vahvistat
fr: Les messages s’ouvrent quand vous vous vérifiez
he: הודעות נפתחות כשתאמת
hi: सत्यापित करने पर संदेश खुलते हैं
hr: Poruke se otvaraju kad potvrdiš identitet
hu: Az üzenetek a hitelesítéskor nyílnak meg
id: Pesan terbuka saat kamu terverifikasi
it: I messaggi si aprono quando ti verifichi
ja: メッセージは認証すると使えます
ko: 인증하면 메시지가 열려요
ml: വെരിഫൈ ചെയ്താൽ സന്ദേശങ്ങൾ തുറക്കും
ms: Mesej terbuka apabila anda mengesahkan
nb: Meldinger åpnes når du verifiserer deg
nl: Berichten gaan open als je verifieert
pl: Wiadomości otwierają się po weryfikacji
pt_br: As mensagens abrem quando você se verifica
pt_pt: As mensagens abrem quando se verificar
ro: Mesajele se deschid când te verifici
ru: Сообщения откроются после проверки
sk: Správy sa otvoria po overení
sv: Meddelanden öppnas när du verifierar dig
ta: சரிபார்த்ததும் செய்திகள் திறக்கும்
te: ధృవీకరించిన తర్వాత మెసేజ్‌లు తెరుచుకుంటాయి
th: ข้อความจะเปิดเมื่อคุณยืนยันตัวตน
tr: Mesajlar, doğruladığınızda açılır
uk: Повідомлення відкриються після верифікації
ur: تصدیق کرنے پر پیغامات کھلتے ہیں
vi: Tin nhắn mở khi bạn xác minh
zh_hans: 验证后即可使用私信
zh_hant: 驗證後即可使用訊息

# vouch.limited.rooms
source: You're listening. Verify your identity to take the microphone, chat or ask a question.
ar: أنت تستمع. وثّق هويتك لتتحدث أو تدردش أو تطرح سؤالًا.
bn: আপনি শুনছেন। মাইক্রোফোন নিতে, চ্যাট করতে বা প্রশ্ন করতে আপনার পরিচয় ভেরিফাই করুন।
ca: Estàs escoltant. Verifica la teva identitat per agafar el micròfon, xatejar o fer una pregunta.
cs: Posloucháš. Pro mikrofon, chat nebo otázku ověř svou totožnost.
da: Du lytter. Verificér din identitet for at tage mikrofonen, chatte eller stille et spørgsmål.
de: Du hörst zu. Verifiziere deine Identität, um das Mikrofon zu nehmen, zu chatten oder eine Frage zu stellen.
el: Ακούς. Επαλήθευσε την ταυτότητά σου για να πάρεις το μικρόφωνο, να συνομιλήσεις ή να κάνεις ερώτηση.
es: Estás escuchando. Verifica tu identidad para tomar el micrófono, chatear o hacer una pregunta.
fi: Kuuntelet. Vahvista henkilöllisyytesi ottaaksesi mikrofonin, keskustellaksesi tai esittääksesi kysymyksen.
fr: Vous écoutez. Vérifiez votre identité pour prendre le micro, discuter ou poser une question.
he: אתה מאזין. אמת את זהותך כדי לקחת את המיקרופון, לשוחח או לשאול שאלה.
hi: आप सुन रहे हैं। माइक्रोफ़ोन लेने, चैट करने या सवाल पूछने के लिए अपनी पहचान सत्यापित करें।
hr: Slušaš. Potvrdi svoj identitet da uzmeš mikrofon, čavrljaš ili postaviš pitanje.
hu: Hallgatsz. A mikrofon használatához, csevegéshez vagy kérdezéshez hitelesítsd a személyazonosságodat.
id: Kamu mendengarkan. Verifikasi identitasmu untuk memegang mikrofon, mengobrol, atau bertanya.
it: Stai ascoltando. Verifica la tua identità per prendere il microfono, chattare o fare una domanda.
ja: 聴くことができます。マイクを使う、チャットする、質問するには、本人確認をしてください。
ko: 듣는 중이에요. 마이크를 잡거나 채팅 또는 질문을 하려면 신원을 인증하세요.
ml: നിങ്ങൾ കേൾക്കുകയാണ്. മൈക്രോഫോൺ എടുക്കാനോ ചാറ്റ് ചെയ്യാനോ ചോദ്യം ചോദിക്കാനോ നിങ്ങളുടെ ഐഡന്റിറ്റി വെരിഫൈ ചെയ്യുക.
ms: Anda sedang mendengar. Sahkan identiti anda untuk mengambil mikrofon, berbual atau bertanya soalan.
nb: Du lytter. Verifiser identiteten din for å ta mikrofonen, chatte eller stille et spørsmål.
nl: Je luistert. Verifieer je identiteit om de microfoon te nemen, te chatten of een vraag te stellen.
pl: Słuchasz. Zweryfikuj tożsamość, aby zabrać mikrofon, czatować lub zadać pytanie.
pt_br: Você está ouvindo. Verifique sua identidade para usar o microfone, conversar ou fazer uma pergunta.
pt_pt: Está a ouvir. Verifique a sua identidade para usar o microfone, conversar ou fazer uma pergunta.
ro: Asculți. Verifică-ți identitatea pentru a lua microfonul, a scrie în chat sau a pune o întrebare.
ru: Вы слушаете. Пройдите проверку личности, чтобы взять микрофон, писать в чат или задавать вопросы.
sk: Počúvaš. Ak chceš hovoriť, chatovať alebo sa pýtať, over svoju totožnosť.
sv: Du lyssnar. Verifiera din identitet för att ta mikrofonen, chatta eller ställa en fråga.
ta: நீங்கள் கேட்கிறீர்கள். மைக்ரோஃபோனை எடுக்க, அரட்டையடிக்க அல்லது கேள்வி கேட்க உங்கள் அடையாளத்தைச் சரிபார்க்கவும்.
te: మీరు వింటున్నారు. మైక్రోఫోన్ తీసుకోవడానికి, చాట్ చేయడానికి లేదా ప్రశ్న అడగడానికి మీ గుర్తింపును ధృవీకరించండి.
th: คุณกำลังฟังอยู่ ยืนยันตัวตนเพื่อใช้ไมโครโฟน แชต หรือถามคำถาม
tr: Dinliyorsunuz. Mikrofonu almak, sohbet etmek veya soru sormak için kimliğinizi doğrulayın.
uk: Ви слухаєте. Верифікуйте особу, щоб узяти мікрофон, писати в чат чи ставити запитання.
ur: آپ سن رہے ہیں۔ مائیکروفون لینے، چیٹ کرنے یا سوال پوچھنے کے لیے اپنی شناخت کی تصدیق کریں۔
vi: Bạn đang nghe. Hãy xác minh danh tính để dùng micro, trò chuyện hoặc đặt câu hỏi.
zh_hans: 你正在收听。验证身份后才能使用麦克风、聊天或提问。
zh_hant: 你正在收聽。驗證你的身分才能使用麥克風、聊天或提問。

# vouch.list.accepted
source: Accepted %@
ar: قَبِل %@
bn: %@ তারিখে গ্রহণ করেছেন
ca: Acceptat %@
cs: Přijato %@
da: Accepteret %@
de: Angenommen %@
el: Έγινε αποδοχή %@
es: Aceptado %@
fi: Hyväksytty %@
fr: Accepté %@
he: התקבל %@
hi: %@ को स्वीकार किया
hr: Prihvaćeno: %@
hu: Elfogadva: %@
id: Diterima %@
it: Accettata %@
ja: %@に受け入れ
ko: %@에 수락됨
ml: %@ ന് സ്വീകരിച്ചു
ms: Diterima %@
nb: Godtatt %@
nl: Geaccepteerd %@
pl: Przyjęto %@
pt_br: Aceito em %@
pt_pt: Aceite %@
ro: Acceptat %@
ru: Принято %@
sk: Prijaté %@
sv: Godtaget %@
ta: %@ அன்று ஏற்கப்பட்டது
te: %@ న అంగీకరించారు
th: ยอมรับเมื่อ %@
tr: Kabul edildi: %@
uk: Прийнято %@
ur: قبول کی %@
vi: Đã chấp nhận %@
zh_hans: %@ 已接受
zh_hant: %@ 接受

# vouch.list.active.header
source: Active
ar: سارية
bn: চলমান
ca: Actius
cs: Aktivní
da: Aktive
de: Aktiv
el: Ενεργές
es: Activos
fi: Aktiiviset
fr: Actives
he: פעילות
hi: सक्रिय
hr: Aktivna
hu: Aktív
id: Aktif
it: Attive
ja: 有効
ko: 진행 중
ml: സജീവം
ms: Aktif
nb: Aktive
nl: Actief
pl: Aktywne
pt_br: Ativos
pt_pt: Ativos
ru: Действующие
sk: Aktívne
sv: Aktiva
ta: செயலில் உள்ளவை
te: క్రియాశీలం
th: ใช้งานอยู่
tr: Etkin
uk: Активні
ur: فعال
vi: Đang hoạt động
zh_hans: 生效中
zh_hant: 進行中

# vouch.list.confirm
source: Confirm
ar: تأكيد
bn: নিশ্চিত করুন
ca: Confirma
cs: Potvrdit
da: Bekræft
de: Bestätigen
el: Επιβεβαίωση
es: Confirmar
fi: Vahvista
fr: Confirmer
he: אשר
hi: कन्फ़र्म करें
hr: Potvrdi
hu: Megerősítés
id: Konfirmasi
it: Conferma
ja: 確認
ko: 확인
ml: സ്ഥിരീകരിക്കുക
ms: Sahkan
nb: Bekreft
nl: Bevestigen
pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro: Confirmă
ru: Подтвердить
sk: Potvrdiť
sv: Bekräfta
ta: உறுதிப்படுத்து
te: నిర్ధారించు
th: ยืนยัน
tr: Onayla
uk: Підтвердити
ur: تصدیق کریں
vi: Xác nhận
zh_hans: 确认
zh_hant: 確認
